[
  "obsidian-dictionary-plugin",
  "various-complements",
  "omnisearch",
  "url-into-selection",
  "obsidian-code-block-enhancer",
  "oz-clear-unused-images",
  "quickadd",
  "templater-obsidian",
  "buttons",
  "dataview",
  "obsidian-kanban",
  "metaedit",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "cmdr",
  "tag-wrangler",
  "obsidian-timelines",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-projects",
  "dbfolder",
  "obsidian-custom-attachment-location",
  "obsidian-reading-time",
  "obsidian-list-callouts",
  "callout-manager",
  "better-word-count",
  "home-tab",
  "homepage",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "css-snippets",
  "surfing",
  "obsidian-day-planner",
  "editing-toolbar",
  "obsidian-full-calendar"
]